<template>
    <div class="popup__header --how-works"></div>
    <div class="popup__text">
        <h2>
            О проекте
        </h2>
        <p>
            Я делаю ремонты «под ключ», а значит, постоянно взаимодействую с разными
            подрядчиками по окнам, дверям, потолкам, кондиционерам, кухням, мебели и тд.
            Как показала практика, их трудно найти, легко потерять и невозможно забыть,
             если они накосячат. Поэтому я отбираю только лучших, которые не косячат,
             а если косячат — моментально исправляют за свой счёт.<br><br>
            За 20 лет работы я отобрал лучшие компании Москвы и Питера,
            которые мне не стыдно вам порекомендовать. Затем я создал сайт ZemsBaza.ru,
            где разместил их в виде удобного каталога. Теперь вам не нужно искать исполнителей и
            бояться ошибиться, вам нужно просто нажать одну кнопку и связаться с теми,
            кого я лично проверил. Заранее пожалуйста.<br><br>
            P. S. Я настолько уверен в этих подрядчиках, что если кто-то из них накосячит
            и не исправит — я сам исправлю.<br><br>
            Алексей Земсков, основатель ZemsBaza.ru
        </p>
    </div>
</template>

<script>
export default {
    name: 'HowWorksModal',
    components: {
    },
    props: {
    },
    data() {
        return {
        };
    },
    mounted() {
    },
    computed: {
    },
    watch: {

    },
    methods: {
    },
};
</script>

<style lang="sass">
</style>
