<template>
    <div class="popup__header --privacy"></div>
    <div class="popup__text">
        <h2>
            политика обработки персональных данных
        </h2>
        <p>
            <b>1. Основные понятия</b>
            <br><br>
            «Договор публичной оферты» — положения, размещенные на настоящей странице сайта.
            <br><br>
            «Акцепт» — оформление Заказчиком заявки на сайте Исполнителя и оплата услуг Исполнителя;
            <br><br>
            «Заявка» — специальная электронная форма, размещенная на сайте Исполнителя по адресу http://www.3208.ru.
            <br><br>
            «Услуги» — предоставление на возмездной основе устной консультации
            (проведение собеседования) по вопросам разработки технического проекта.
            <br><br>
            «Сайт» — интернет-сайт, размещенный Исполнителем в сети Интернет по адресу http://www.3208.ru.
            <br><br>
            «Резервирование (холдирование) денежных средств» — временное блокирование
            Исполнителем денежных средств за оплату услуг на балансе банковской карты
            Заказчика до того момента, пока Исполнитель не спишет денежные средства
            в счет оплаты услуг или не отменит блокирование.
            <br><br>
            «Оплата услуг» — производимое Заказчиком списание денежных средств с баланса
            банковской карты Заказчика за оказанные услуги.
        </p>
        <p>
            <b>2. Порядок оказания услуг</b>
            <br><br>
            2.1. До начала пользования услугами Заказчик обязуется заполнить заявку на сайте
            Исполнителя по адресу http://www.3208.ru.
            <br><br>
            2.2. После оформления заявки Исполнитель, с согласия Заказчика, холдирует денежные
            средства в счет оплаты услуг.
            <br><br>
            2.3. После оформления заявки и холдирования денежных средств, сотрудник
            Исполнителя связывается с Заказчиком по номеру телефона, указанному в
            заявке, и устно консультирует (проводит собеседование) по вопросам разработки
            технического проекта.
            <br><br>
            2.4. По факту оказания услуг (окончания устной консультации) Исполнитель
            списывает денежные средства со счета Заказчика, что является
            подтверждением качественного оказания услуг в полном объеме.
            <br><br>
            2.5. Исполнитель имеет право отменить холдирование денежных средств на
            любом этапе оказания услуг.
        </p>
    </div>
</template>

<script>
export default {
    name: 'PrivacyPolicy',
    components: {
    },
    props: {
    },
    data() {
        return {
        };
    },
    mounted() {
    },
    computed: {
    },
    watch: {

    },
    methods: {
    },
};
</script>

<style lang="sass">
</style>
